export default[
    {
        title: '줄거리 요약',
        date: '2022-05-01'
    },
    {
        title: '등장인물 분석',
        date: '2022-05-02'
    },
    {
        title: '플레이타임 체감속도',
        date: '2022-05-03'
    },
    {
        title: '22/05/03 후기작성',
        date: '2022-05-03'
    },
    {
        title: '등장인물 인기도 투표',
        date: '2022-05-04'
    },
    {
        title: '관련작품 추천',
        date: '2022-05-05'
    },
    {
        title: '줄거리 요약',
        date: '2022-05-06'
    },
    {
        title: '줄거리 요약2',
        date: '2022-05-07'
    },
    {
        title: '줄거리 요약3',
        date: '2022-05-08'
    },
    {
        title: '줄거리 요약4',
        date: '2022-05-09'
    },
    {
        title: '줄거리 요약5',
        date: '2022-05-10'
    },
    {
        title: '줄거리 요약6',
        date: '2022-05-11'
    },
    {
        title: '줄거리 요약7',
        date: '2022-05-12'
    },
    {
        title: '줄거리 요약8',
        date: '2022-05-13'
    },

]