export default[
    {
        emphasis:1,
        title:'강조아님 / 짱구',
        content:'이것은 강조가 아님 / 오늘의 날씨는 ~~이고, 오늘은 몇 월 몇 일인가요',
        date : '2019-08-08'
    },
    {
        emphasis:1,
        title:'강조아님 / 코난',
        content:'이것은 강조가 아님 / 오늘의 날씨는 ~~이고, 오늘은 몇 월 몇 일인가요',
        date : '2019-07-08'
    },
    {
        emphasis:0,
        title:'강조 / 도라에몽',
        content:'이것은 강조 / 오늘의 날씨는 ~~이고, 오늘은 몇 월 몇 일인가요',
        date : '2017-08-08'
    },
    {
        emphasis:1,
        title:'강조아님 / 핑구',
        content:'이것은 강조가 아님 / 오늘의 날씨는 ~~이고, 오늘은 몇 월 몇 일인가요',
        date : '2016-08-08'
    },
    {
        emphasis:0,
        title:'강조 / 시바견',
        content:'이것은 강조 / 오늘의 날씨는 ~~이고, 오늘은 몇 월 몇 일인가요',
        date : '2019-08-28'
    }
]